{"tag2id": {"O": 0, "B-ORG": 1, "B-MISC": 2, "B-PER": 3, "B-LOC": 4, "I-ORG": 5, "I-MISC": 6, "I-PER": 7, "I-LOC": 8}, "char2id": {"pad": 0, "!": 1, "\"": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "(": 8, ")": 9, "*": 10, "+": 11, ",": 12, "-": 13, ".": 14, "/": 15, "0": 16, ":": 17, ";": 18, "=": 19, "?": 20, "@": 21, "[": 22, "]": 23, "`": 24, "a": 25, "b": 26, "c": 27, "d": 28, "e": 29, "f": 30, "g": 31, "h": 32, "i": 33, "j": 34, "k": 35, "l": 36, "m": 37, "n": 38, "o": 39, "p": 40, "q": 41, "r": 42, "s": 43, "t": 44, "u": 45, "v": 46, "w": 47, "x": 48, "y": 49, "z": 50}, "word2id": {"pad": 0, "unk": 1, "0": 2, "the": 3, ".": 4, ",": 5, "of": 6, "in": 7, "to": 8, "a": 9, "and": 10, "(": 11, ")": 12, "\"": 13, "on": 14, "said": 15, "0-0": 16, "0.0": 17, "'s": 18, "for": 19, "-": 20, "at": 21, "was": 22, "0-0-0": 23, "-docstart-": 24, "with": 25, "that": 26, "he": 27, "from": 28, "it": 29, "0.": 30, "by": 31, "is": 32, ":": 33, "as": 34, "0,0": 35, "had": 36, "his": 37, "has": 38, "but": 39, "an": 40, "not": 41, "were": 42, "be": 43, "after": 44, "have": 45, "first": 46, "new": 47, "who": 48, "will": 49, "they": 50, "two": 51, "u.s.": 52, "been": 53, "$": 54, "--": 55, "their": 56, "beat": 57, "are": 58, "which": 59, "would": 60, "this": 61, "up": 62, "its": 63, "year": 64, "i": 65, "last": 66, "percent": 67, "out": 68, "we": 69, "0th": 70, "thursday": 71, "one": 72, "million": 73, "over": 74, ".0": 75, "government": 76, "wednesday": 77, "police": 78, "results": 79, "against": 80, "second": 81, "when": 82, "/": 83, "also": 84, "tuesday": 85, "three": 86, "soccer": 87, "president": 88, "no": 89, "division": 90, "told": 91, "monday": 92, "people": 93, "about": 94, "or": 95, "friday": 96, "league": 97, "0:0.0": 98, "0/0": 99, "some": 100, "london": 101, "there": 102, "world": 103, "her": 104, "minister": 105, "under": 106, "more": 107, "york": 108, "won": 109, "into": 110, "state": 111, "sunday": 112, "before": 113, "south": 114, "played": 115, "group": 116, "market": 117, "week": 118, "england": 119, "all": 120, "'": 121, "time": 122, "germany": 123, "than": 124, "could": 125, "other": 126, "australia": 127, "she": 128, "between": 129, "since": 130, "points": 131, "match": 132, "company": 133, "bank": 134, "round": 135, "britain": 136, "officials": 137, "years": 138, "games": 139, "if": 140, "newsroom": 141, "only": 142, "saturday": 143, "national": 144, "france": 145, "party": 146, "six": 147, "former": 148, "four": 149, "third": 150, "home": 151, "city": 152, "off": 153, "cup": 154, "five": 155, "win": 156, "foreign": 157, "open": 158, "day": 159, "down": 160, "august": 161, "united": 162, "because": 163, "official": 164, "did": 165, "+0": 166, "just": 167, "next": 168, "him": 169, "spain": 170, "standings": 171, "expected": 172, "shares": 173, "do": 174, "statement": 175, "spokesman": 176, "news": 177, "pakistan": 178, "through": 179, "may": 180, "women": 181, "made": 182, "v": 183, "while": 184, "men": 185, "chicago": 186, "international": 187, "them": 188, "lost": 189, "german": 190, "july": 191, "where": 192, "russian": 193, "back": 194, "september": 195, "n't": 196, "china": 197, "italy": 198, "british": 199, "european": 200, "any": 201, "peace": 202, "team": 203, "clinton": 204, "pct": 205, "matches": 206, "japan": 207, "seconds": 208, "prime": 209, "reported": 210, "billion": 211, "month": 212, "earlier": 213, "june": 214, "central": 215, "now": 216, "russia": 217, "meeting": 218, "still": 219, "metres": 220, "final": 221, "being": 222, "talks": 223, "west": 224, "added": 225, "half": 226, "during": 227, "french": 228, "season": 229, "b": 230, "you": 231, "set": 232, "capital": 233, "leading": 234, "san": 235, "take": 236, "tonnes": 237, "sweden": 238, "killed": 239, "st": 240, "india": 241, "lead": 242, "held": 243, "elections": 244, "net": 245, "around": 246, "0,0.0": 247, "end": 248, "war": 249, "tennis": 250, "security": 251, "should": 252, "reuters": 253, "our": 254, "most": 255, "part": 256, "mark": 257, "game": 258, "due": 259, "early": 260, "took": 261, "states": 262, "days": 263, "so": 264, "innings": 265, "ministry": 266, "saying": 267, "number": 268, "moscow": 269, "cricket": 270, "american": 271, "major": 272, "minutes": 273, "union": 274, "political": 275, "seven": 276, "per": 277, "netherlands": 278, "republic": 279, "hong": 280, "can": 281, "north": 282, "victory": 283, "championship": 284, "what": 285, "both": 286, "well": 287, "belgium": 288, "total": 289, "country": 290, "iraq": 291, "play": 292, "0-0-0-0": 293, "court": 294, "kong": 295, "close": 296, "africa": 297, "czech": 298, "visit": 299, "dutch": 300, "result": 301, "champion": 302, "profit": 303, "commission": 304, "general": 305, "israel": 306, "left": 307, "eight": 308, "local": 309, "minute": 310, "0-year-old": 311, "says": 312, "price": 313, "trade": 314, "town": 315, "paris": 316, "run": 317, "sales": 318, "very": 319, "press": 320, "vs.": 321, "support": 322, "put": 323, "leader": 324, "prices": 325, "then": 326, "found": 327, "record": 328, "go": 329, "same": 330, "man": 331, "western": 332, "de": 333, "english": 334, "washington": 335, "called": 336, "northern": 337, "inc": 338, "say": 339, "issue": 340, "agency": 341, "test": 342, "opposition": 343, "meet": 344, "months": 345, "military": 346, "runs": 347, "rate": 348, "top": 349, "these": 350, "lower": 351, "ago": 352, "singles": 353, "make": 354, "amsterdam": 355, "race": 356, "newspaper": 357, "deal": 358, "goals": 359, "office": 360, "democratic": 361, "ended": 362, "cents": 363, "until": 364, "gave": 365, "following": 366, "leaders": 367, "behind": 368, "series": 369, "another": 370, "tour": 371, "sri": 372, "several": 373, "chief": 374, "late": 375, "australian": 376, "good": 377, "african": 378, "rebels": 379, "near": 380, "dollar": 381, "players": 382, "michael": 383, "my": 384, "report": 385, "iraqi": 386, "weekend": 387, "economic": 388, "start": 389, "halftime": 390, "tournament": 391, "c": 392, "miles": 393, "refugees": 394, "agreed": 395, "southern": 396, "many": 397, "get": 398, "power": 399, "plan": 400, "going": 401, "service": 402, "east": 403, "those": 404, "election": 405, "attendance": 406, ";": 407, "sydney": 408, "drawn": 409, "place": 410, "date": 411, "want": 412, "business": 413, "paul": 414, "white": 415, "stock": 416, "john": 417, "television": 418, "demand": 419, "israeli": 420, "david": 421, "gmt": 422, "taking": 423, "baseball": 424, "atlanta": 425, "grand": 426, "including": 427, "index": 428, "arrested": 429, "authorities": 430, "quoted": 431, "later": 432, "palestinian": 433, "parliament": 434, "corp": 435, "ahmed": 436, "allowed": 437, "forces": 438, "asked": 439, "cash": 440, "hit": 441, "km": 442, "california": 443, "zealand": 444, "brazil": 445, "house": 446, "already": 447, "army": 448, "arafat": 449, "rights": 450, "martin": 451, "club": 452, "yeltsin": 453, "fell": 454, "toronto": 455, "current": 456, "return": 457, "work": 458, "higher": 459, "ahead": 460, "loss": 461, "weeks": 462, "m.": 463, "0,0,0": 464, "exchange": 465, "trading": 466, "dole": 467, "whether": 468, "hours": 469, "rose": 470, "quarter": 471, "came": 472, "reporters": 473, "announced": 474, "jerusalem": 475, "troops": 476, "share": 477, "closed": 478, "finland": 479, "way": 480, "squad": 481, "draw": 482, "vs": 483, "hospital": 484, "agreement": 485, "money": 486, "countries": 487, "...": 488, "like": 489, "night": 490, "oil": 491, "head": 492, "austria": 493, "best": 494, "baltimore": 495, "conference": 496, "financial": 497, "began": 498, "scores": 499, "away": 500, "olympic": 501, "went": 502, "lanka": 503, "morning": 504, "decision": 505, "high": 506, "area": 507, "old": 508, "plans": 509, "bonds": 510, "such": 511, "aug": 512, "previous": 513, "main": 514, "few": 515, "past": 516, "francisco": 517, "los": 518, "hits": 519, "nations": 520, "budget": 521, "lebed": 522, "taken": 523, "human": 524, "public": 525, "us": 526, "fighting": 527, "fourth": 528, "little": 529, "champions": 530, "eastern": 531, "angeles": 532, "nine": 533, "latest": 534, "gold": 535, "italian": 536, "van": 537, "ban": 538, "long": 539, "march": 540, "growth": 541, "campaign": 542, "side": 543, "u.n.": 544, "strike": 545, "fall": 546, "scored": 547, "signed": 548, "canada": 549, "seattle": 550, "colorado": 551, "co": 552, "much": 553, "bill": 554, "europe": 555, "ukraine": 556, "daily": 557, "manager": 558, "law": 559, "working": 560, "control": 561, "region": 562, "markets": 563, "future": 564, "winning": 565, "boston": 566, "times": 567, "recent": 568, "think": 569, "call": 570, "health": 571, "accused": 572, "right": 573, "hold": 574, "pay": 575, "without": 576, "attack": 577, "own": 578, "plane": 579, "available": 580, "akram": 581, "wickets": 582, "order": 583, "airport": 584, "workers": 585, "again": 586, "disease": 587, "led": 588, "died": 589, "period": 590, "give": 591, "free": 592, "average": 593, "interest": 594, "industry": 595, "members": 596, "ireland": 597, "texas": 598, "ajax": 599, "production": 600, "forecast": 601, "seen": 602, "vote": 603, "---": 604, "might": 605, "sent": 606, "despite": 607, "embassy": 608, "ceasefire": 609, "failed": 610, "help": 611, "does": 612, "centre": 613, "released": 614, "louis": 615, "overs": 616, "case": 617, "'re": 618, "dutroux": 619, "further": 620, "across": 621, "florida": 622, "island": 623, "short": 624, "me": 625, "october": 626, "started": 627, "county": 628, "wasim": 629, "captain": 630, "costa": 631, "cut": 632, "belgian": 633, "children": 634, "death": 635, "least": 636, "council": 637, "rugby": 638, "black": 639, "mother": 640, "kurdish": 641, "jordan": 642, "planned": 643, "stories": 644, "analysts": 645, "strong": 646, "april": 647, "given": 648, "romania": 649, "premier": 650, "thomas": 651, "coach": 652, "minnesota": 653, "kansas": 654, "diego": 655, "declared": 656, "playing": 657, "chechnya": 658, "convention": 659, "wheat": 660, "brussels": 661, "yr": 662, "rates": 663, "according": 664, "slovakia": 665, "title": 666, "manchester": 667, "houston": 668, "shot": 669, "fifth": 670, "yet": 671, "civil": 672, "confirmed": 673, "bosnia": 674, "bosnian": 675, "republican": 676, "reports": 677, "contract": 678, "chairman": 679, "nearly": 680, "used": 681, "figures": 682, "secretary": 683, "force": 684, "term": 685, "must": 686, "trying": 687, "today": 688, "poland": 689, "possible": 690, "dealers": 691, "forced": 692, "golf": 693, "a.": 694, "tabulate": 695, "detroit": 696, "oakland": 697, "each": 698, "companies": 699, "seed": 700, "point": 701, "come": 702, "+0.0": 703, "passengers": 704, "moslem": 705, "treaty": 706, "ltd": 707, "peter": 708, "action": 709, "known": 710, "brought": 711, "taiwan": 712, "opening": 713, "federal": 714, "sale": 715, "face": 716, "received": 717, "estimated": 718, "guerrillas": 719, "exports": 720, "aggregate": 721, "named": 722, "robert": 723, "injured": 724, "road": 725, "woman": 726, "clear": 727, "small": 728, "charges": 729, "mexico": 730, "traders": 731, "kenya": 732, "nigeria": 733, "committee": 734, "senior": 735, "how": 736, "radio": 737, "details": 738, "association": 739, "straight": 740, "full": 741, "turkey": 742, "red": 743, "likely": 744, "earnings": 745, "immediately": 746, "services": 747, "use": 748, "l": 749, "wimbledon": 750, "argentina": 751, "cleveland": 752, "*": 753, "note": 754, "soon": 755, "post": 756, "investors": 757, "showed": 758, "private": 759, "department": 760, "yen": 761, "japanese": 762, "train": 763, "bond": 764, "egypt": 765, "iran": 766, "level": 767, "air": 768, "spot": 769, "0-0/0": 770, "armed": 771, "rally": 772, "unless": 773, "prix": 774, "better": 775, "croft": 776, "0rd": 777, "cincinnati": 778, "montreal": 779, "philadelphia": 780, "got": 781, "medical": 782, "groups": 783, "although": 784, "trip": 785, "stage": 786, "process": 787, "policy": 788, "see": 789, "conditions": 790, "believed": 791, "bonn": 792, "sold": 793, "tax": 794, "port": 795, "coming": 796, "board": 797, "seeding": 798, "holiday": 799, "waqar": 800, "younis": 801, "mushtaq": 802, "qualifier": 803, "johnson": 804, "milwaukee": 805, "young": 806, "psv": 807, "defence": 808, "swiss": 809, "violence": 810, "even": 811, "school": 812, "university": 813, "prison": 814, "information": 815, "rise": 816, "independence": 817, "pound": 818, "0:0": 819, "0.0-0.0": 820, "serb": 821, "sell": 822, "here": 823, "message": 824, "baghdad": 825, "border": 826, "scheduled": 827, "data": 828, "keep": 829, "winner": 830, "s.": 831, "rule": 832, "within": 833, "homer": 834, "jose": 835, "making": 836, "system": 837, "levels": 838, "municipal": 839, "deputy": 840, "comment": 841, "nuclear": 842, "change": 843, "buy": 844, "polish": 845, "based": 846, "met": 847, "rebel": 848, "continue": 849, "land": 850, "saudi": 851, "flight": 852, "street": 853, "know": 854, "course": 855, "scorers": 856, "director": 857, "khan": 858, "mullally": 859, "great": 860, "canadian": 861, "switzerland": 862, "pittsburgh": 863, "inning": 864, "tried": 865, "letter": 866, "grozny": 867, "completed": 868, "charged": 869, "wife": 870, "volume": 871, "illegal": 872, "position": 873, "indian": 874, "economy": 875, "reached": 876, "struck": 877, "bid": 878, "king": 879, "chinese": 880, "goal": 881, "talk": 882, "netanyahu": 883, "source": 884, "kept": 885, "movement": 886, "areas": 887, "outside": 888, "puk": 889, "parties": 890, "attacks": 891, "problem": 892, "turkish": 893, "step": 894, "prefix": 895, "opened": 896, "tie": 897, "percentage": 898, "ground": 899, "stocks": 900, "able": 901, "deficit": 902, "arrived": 903, "'m": 904, "poor": 905, "village": 906, "coast": 907, "osce": 908, "leave": 909, "having": 910, "drug": 911, "lot": 912, "0,0-0,0": 913, "eu": 914, "needed": 915, "similar": 916, "denied": 917, "paper": 918, "beijing": 919, "province": 920, "executive": 921, "compared": 922, "schedule": 923, "firm": 924, "digest": 925, "continued": 926, "however": 927, "too": 928, "leg": 929, "denotes": 930, "striker": 931, "penalty": 932, "big": 933, "ninth": 934, "williams": 935, "colombo": 936, "trial": 937, "break": 938, "mission": 939, "returned": 940, "himself": 941, "less": 942, "line": 943, "bomb": 944, "hope": 945, "need": 946, "low": 947, "poll": 948, "copper": 949, "food": 950, "overall": 951, "pounds": 952, "relations": 953, "0m": 954, "iranian": 955, "broke": 956, "decided": 957, "0s": 958, "steve": 959, "alexander": 960, "0nd": 961, "never": 962, "g.": 963, "lewis": 964, "zimbabwe": 965, "0st": 966, "hungary": 967, "drew": 968, "brazilian": 969, "wins": 970, "indonesia": 971, "w": 972, "double": 973, "teams": 974, "single": 975, "key": 976, "career": 977, "community": 978, "unit": 979, "defeat": 980, "seeded": 981, "dead": 982, "whose": 983, "%": 984, "&": 985, "legal": 986, "sudanese": 987, "sudan": 988, "far": 989, "name": 990, "carrying": 991, "banks": 992, "tokyo": 993, "offer": 994, "complete": 995, "rain": 996, "player": 997, "paulo": 998, "nation": 999, "cycling": 1000, "rica": 1001, "increase": 1002, "domestic": 1003, "athens": 1004, "cabinet": 1005, "cooperation": 1006, "battle": 1007, "value": 1008, "wall": 1009, "summary": 1010, "problems": 1011, "guilders": 1012, "winners": 1013, "chance": 1014, "morocco": 1015, "d.": 1016, "sohail": 1017, "scotland": 1018, "alex": 1019, "colombia": 1020, "ian": 1021, "appeal": 1022, "products": 1023, "staff": 1024, "sign": 1025, "cost": 1026, "turned": 1027, "thai": 1028, "fire": 1029, "life": 1030, "killing": 1031, "important": 1032, "among": 1033, "coalition": 1034, "nato": 1035, "protest": 1036, "ball": 1037, "brady": 1038, "tabulated": 1039, "options": 1040, "plant": 1041, "one-day": 1042, "congress": 1043, "sao": 1044, "settlement": 1045, "farm": 1046, "farmers": 1047, "lloyd": 1048, "drugs": 1049, "c$": 1050, "negotiations": 1051, "steady": 1052, "arab": 1053, "thousands": 1054, "front": 1055, "church": 1056, "jim": 1057, "midfielder": 1058, "todd": 1059, "medvedev": 1060, "richard": 1061, "athletics": 1062, "tender": 1063, "development": 1064, "injury": 1065, "really": 1066, "korean": 1067, "ordered": 1068, "seized": 1069, "overnight": 1070, "berlin": 1071, "teresa": 1072, "profits": 1073, "investment": 1074, "management": 1075, "christie": 1076, "discuss": 1077, "securities": 1078, "democracy": 1079, "0-": 1080, "building": 1081, "hijackers": 1082, "bucharest": 1083, "sector": 1084, "january": 1085, "included": 1086, "media": 1087, "sept": 1088, "february": 1089, "become": 1090, "expect": 1091, "quiet": 1092, "summer": 1093, "palestinians": 1094, "islamic": 1095, "speaker": 1096, "offered": 1097, "costs": 1098, "research": 1099, "analyst": 1100, "rating": 1101, "revenue": 1102, "le": 1103, "competition": 1104, "finance": 1105, "question": 1106, "n.": 1107, "bowling": 1108, "jail": 1109, "december": 1110, "cyprus": 1111, "star": 1112, "championships": 1113, "gb": 1114, "dropped": 1115, "ethnic": 1116, "always": 1117, "involved": 1118, "commander": 1119, "couple": 1120, "chechen": 1121, "currency": 1122, "stay": 1123, "0/0/0": 1124, "weapons": 1125, "governor": 1126, "condition": 1127, "orders": 1128, "barcelona": 1129, "find": 1130, "presidential": 1131, "girls": 1132, "tonne": 1133, "fc": 1134, "honda": 1135, "rules": 1136, "voting": 1137, "votes": 1138, "risk": 1139, "concern": 1140, "bought": 1141, "sides": 1142, "car": 1143, "increased": 1144, "sets": 1145, "iss": 1146, "ambassador": 1147, "wanted": 1148, "arms": 1149, "bad": 1150, "charge": 1151, "positions": 1152, "aircraft": 1153, "hand": 1154, "verified": 1155, "november": 1156, "traded": 1157, "child": 1158, "export": 1159, "davis": 1160, "scott": 1161, "chris": 1162, "sanchez": 1163, "oval": 1164, "r.": 1165, "aamir": 1166, "'ve": 1167, "allowing": 1168, "milan": 1169, "yellow": 1170, "administration": 1171, "caught": 1172, "survey": 1173, "special": 1174, "slam": 1175, "probably": 1176, "sixth": 1177, "along": 1178, "girl": 1179, "saw": 1180, "issues": 1181, "amman": 1182, "munich": 1183, "america": 1184, "nepal": 1185, "remained": 1186, "rest": 1187, "a$": 1188, "declined": 1189, "streak": 1190, "worth": 1191, "release": 1192, "rubin": 1193, "member": 1194, "defender": 1195, "'ll": 1196, "singapore": 1197, "soldiers": 1198, "once": 1199, "traffic": 1200, "electoral": 1201, "francs": 1202, "meri": 1203, "rupees": 1204, "move": 1205, "feed": 1206, "paid": 1207, "rival": 1208, "gains": 1209, "announcement": 1210, "appeared": 1211, "diplomat": 1212, "kurdistan": 1213, "dealer": 1214, "territory": 1215, "stop": 1216, "doing": 1217, "range": 1218, "evening": 1219, "debt": 1220, "officer": 1221, "income": 1222, "water": 1223, "stated": 1224, "george": 1225, "park": 1226, "essex": 1227, "p.": 1228, "saeed": 1229, "bat": 1230, "rangers": 1231, "denmark": 1232, "stich": 1233, "venezuela": 1234, "borussia": 1235, "rounds": 1236, "believe": 1237, "terms": 1238, "industrial": 1239, "track": 1240, "officers": 1241, "bln": 1242, "separatist": 1243, "interfax": 1244, "interior": 1245, "books": 1246, "sources": 1247, "damage": 1248, "murder": 1249, "suffered": 1250, "democrats": 1251, "seek": 1252, "positive": 1253, "operation": 1254, "jakarta": 1255, "heavy": 1256, "weather": 1257, "cuba": 1258, "bob": 1259, "warsaw": 1260, "your": 1261, "serbs": 1262, "windows": 1263, "truck": 1264, "sheffield": 1265, "fortuna": 1266, "names": 1267, "morris": 1268, "stansted": 1269, "jones": 1270, "consumer": 1271, "almost": 1272, "programme": 1273, "looked": 1274, "middle": 1275, "telephone": 1276, "kdp": 1277, "gulf": 1278, "gaza": 1279, "attempt": 1280, "blamed": 1281, "visited": 1282, "twice": 1283, "parliamentary": 1284, "list": 1285, "par": 1286, "operating": 1287, "jan": 1288, "balance": 1289, "output": 1290, "revised": 1291, "ohio": 1292, "wayne": 1293, "preliminary": 1294, "landed": 1295, "thought": 1296, "chang": 1297, "leaving": 1298, "j.": 1299, "russell": 1300, "scoreboard": 1301, "anwar": 1302, "cork": 1303, "form": 1304, "croatia": 1305, "chile": 1306, "philippoussis": 1307, "yugoslavia": 1308, "atletico": 1309, "resignation": 1310, "carlos": 1311, "orioles": 1312, "miss": 1313, "william": 1314, "adding": 1315, "drove": 1316, "eighth": 1317, "juan": 1318, "hamburg": 1319, "bus": 1320, "others": 1321, "reserve": 1322, "book": 1323, "goods": 1324, "heart": 1325, "graf": 1326, "martinez": 1327, "looking": 1328, "difficult": 1329, "johannesburg": 1330, "deals": 1331, "losing": 1332, "husband": 1333, "arrest": 1334, "irish": 1335, "assembly": 1336, "dhaka": 1337, "polls": 1338, "supply": 1339, "property": 1340, "largest": 1341, "things": 1342, "pair": 1343, "senate": 1344, "reform": 1345, "melbourne": 1346, "students": 1347, "shanghai": 1348, "leeds": 1349, "marseille": 1350, "lens": 1351, "rotterdam": 1352, "spokeswoman": 1353, "demanding": 1354, "madrid": 1355, "voters": 1356, "delivery": 1357, "slovak": 1358, "measures": 1359, "towards": 1360, "passenger": 1361, "light": 1362, "socialist": 1363, "recently": 1364, "labour": 1365, "serious": 1366, "affairs": 1367, "currently": 1368, "diplomatic": 1369, "newspapers": 1370, "vouch": 1371, "accuracy": 1372, "futures": 1373, "amount": 1374, "fiscal": 1375, "shareholders": 1376, "admitted": 1377, "tom": 1378, "stewart": 1379, "finished": 1380, "am": 1381, "feel": 1382, "job": 1383, "c.": 1384, "extras": 1385, "scottish": 1386, "marcelo": 1387, "norway": 1388, "add": 1389, "losses": 1390, "described": 1391, "korea": 1392, "sampras": 1393, "seventh": 1394, "tigers": 1395, "majority": 1396, "annual": 1397, "doctors": 1398, "whole": 1399, "provide": 1400, "every": 1401, "seoul": 1402, "boy": 1403, "gross": 1404, "family": 1405, "federation": 1406, "common": 1407, "argentine": 1408, "caused": 1409, "nothing": 1410, "biggest": 1411, "suspected": 1412, "algeria": 1413, "fact": 1414, "commonwealth": 1415, "act": 1416, "turnover": 1417, "albanian": 1418, "hard": 1419, "basis": 1420, "situation": 1421, "event": 1422, "forward": 1423, "advanced": 1424, "felt": 1425, "shortly": 1426, "walked": 1427, "lap": 1428, "burundi": 1429, "friendly": 1430, "diplomats": 1431, "a.m.": 1432, "entered": 1433, "tamil": 1434, "running": 1435, "investigators": 1436, "gas": 1437, "proposed": 1438, "spanish": 1439, "ministers": 1440, "avoid": 1441, "efforts": 1442, "imports": 1443, "auction": 1444, "motor": 1445, "slightly": 1446, "figure": 1447, "mln": 1448, "moody": 1449, "fight": 1450, "wounded": 1451, "travel": 1452, "peres": 1453, "invited": 1454, "starts": 1455, "software": 1456, "social": 1457, "customs": 1458, "joined": 1459, "tim": 1460, "mickelson": 1461, "veteran": 1462, "owned": 1463, "el": 1464, "ijaz": 1465, "moment": 1466, "muster": 1467, "belgrade": 1468, "giving": 1469, "beginning": 1470, "yankees": 1471, "rbi": 1472, "mike": 1473, "stuttgart": 1474, "organisers": 1475, "greece": 1476, "presence": 1477, "district": 1478, "ruled": 1479, "surgery": 1480, "often": 1481, "either": 1482, "remain": 1483, "hour": 1484, "maybe": 1485, "tight": 1486, "delayed": 1487, "shooting": 1488, "body": 1489, "boat": 1490, "sea": 1491, "pact": 1492, "banned": 1493, "jewish": 1494, "starting": 1495, "judge": 1496, "sought": 1497, "spring": 1498, "unchanged": 1499, "product": 1500, "wellington": 1501, "followed": 1502, "super": 1503, "published": 1504, "wicket": 1505, "mostly": 1506, "houses": 1507, "protests": 1508, "diana": 1509, "driver": 1510, "join": 1511, "hijacked": 1512, "speak": 1513, "nice": 1514, "feyenoord": 1515, "role": 1516, "sex": 1517, "kidnapped": 1518, "singer": 1519, "weizman": 1520, "grain": 1521, "gore": 1522, "sheep": 1523, "slight": 1524, "snapped": 1525, "frankfurt": 1526, "abroad": 1527, "ag": 1528, "greek": 1529, "issued": 1530, "syria": 1531, "factions": 1532, "ending": 1533, "authority": 1534, "afghan": 1535, "crew": 1536, "lebanon": 1537, "live": 1538, "jul": 1539, "seeking": 1540, "truce": 1541, "unrest": 1542, "done": 1543, "greg": 1544, "craig": 1545, "f.c.": 1546, "malta": 1547, "la": 1548, "racing": 1549, "0-year": 1550, "aimed": 1551, "jason": 1552, "mohammad": 1553, "vienna": 1554, "brown": 1555, "daniel": 1556, "andrea": 1557, "qualifying": 1558, "score": 1559, "hapoel": 1560, "look": 1561, "malaysia": 1562, "jeff": 1563, "field": 1564, "interim": 1565, "sox": 1566, "walk": 1567, "eindhoven": 1568, "account": 1569, "limited": 1570, "journal": 1571, "cases": 1572, "pressure": 1573, "austrian": 1574, "finally": 1575, "organisation": 1576, "enough": 1577, "boris": 1578, "introduced": 1579, "anything": 1580, "threatened": 1581, "missing": 1582, "guerrilla": 1583, "noted": 1584, "effect": 1585, "emergency": 1586, "father": 1587, "desk": 1588, "performance": 1589, "eps": 1590, "calcutta": 1591, "missionaries": 1592, "elect": 1593, "approved": 1594, "homes": 1595, "pulled": 1596, "activity": 1597, "launched": 1598, "rupiah": 1599, "strategic": 1600, "though": 1601, "barter": 1602, "systems": 1603, "pauli": 1604, "summaries": 1605, "zurich": 1606, "hands": 1607, "stake": 1608, "large": 1609, "yugoslav": 1610, "different": 1611, "premium": 1612, "impact": 1613, "bourse": 1614, "toyota": 1615, "nil": 1616, "secret": 1617, "kph": 1618, "graham": 1619, "alan": 1620, "heerenveen": 1621, "alliance": 1622, "witnesses": 1623, "insurance": 1624, "filed": 1625, "motorola": 1626, "victims": 1627, "mad": 1628, "dangerous": 1629, "vice": 1630, "interview": 1631, "buying": 1632, "numbers": 1633, "fired": 1634, "funds": 1635, "changed": 1636, "defeated": 1637, "afghanistan": 1638, "cargo": 1639, "immediate": 1640, "imposed": 1641, "sanctions": 1642, "target": 1643, "weekly": 1644, "raised": 1645, "nec": 1646, "ends": 1647, "royal": 1648, "opinion": 1649, "four-day": 1650, "hampshire": 1651, "surrey": 1652, "warwickshire": 1653, "yorkshire": 1654, "lancashire": 1655, "thorpe": 1656, "crawley": 1657, "nb-0": 1658, "salim": 1659, "malik": 1660, "moin": 1661, "picked": 1662, "caps": 1663, "marc": 1664, "sofia": 1665, "bulgaria": 1666, "blood": 1667, "crowd": 1668, "debut": 1669, "geneva": 1670, "broken": 1671, "gary": 1672, "maria": 1673, "accident": 1674, "document": 1675, "div": 1676, "something": 1677, "college": 1678, "address": 1679, "rising": 1680, "0th-ranked": 1681, "seles": 1682, "huber": 1683, "helped": 1684, "faction": 1685, "buenos": 1686, "aires": 1687, "cuts": 1688, "conflict": 1689, "include": 1690, "?": 1691, "handed": 1692, "wants": 1693, "speech": 1694, "khartoum": 1695, "session": 1696, "drop": 1697, "fine": 1698, "lauck": 1699, "convicted": 1700, "catholic": 1701, "fans": 1702, "responsible": 1703, "delhi": 1704, "entering": 1705, "accept": 1706, "bangladesh": 1707, "injuries": 1708, "direct": 1709, "real": 1710, "religious": 1711, "begin": 1712, "soviet": 1713, "palace": 1714, "mclaren": 1715, "foot": 1716, "claimed": 1717, "schalke": 1718, "hurdles": 1719, "gencor": 1720, "crime": 1721, "purchase": 1722, "queen": 1723, "trader": 1724, "challenge": 1725, "computer": 1726, "lines": 1727, "commercial": 1728, "welfare": 1729, "weaker": 1730, "stages": 1731, "lakes": 1732, "doetinchem": 1733, "bayern": 1734, "ransom": 1735, "arabia": 1736, "nicaraguan": 1737, "bodies": 1738, "unable": 1739, "freed": 1740, "defending": 1741, "ruling": 1742, "representatives": 1743, "debate": 1744, "banharn": 1745, "unq": 1746, "barley": 1747, "boardman": 1748, "blackburn": 1749, "cow": 1750, "questioned": 1751, "cattle": 1752, "ford": 1753, "bureau": 1754, "rather": 1755, "levy": 1756, "cairo": 1757, "inside": 1758, "clashes": 1759, "kingdom": 1760, "yasser": 1761, "crisis": 1762, "evidence": 1763, "ties": 1764, "resume": 1765, "calls": 1766, "mixed": 1767, "q0": 1768, "philip": 1769, "assets": 1770, "afternoon": 1771, "status": 1772, "quickly": 1773, "takes": 1774, "akron": 1775, "sprint": 1776, "bit": 1777, "daughter": 1778, "classic": 1779, "retired": 1780, "football": 1781, "northampton": 1782, "lb-0": 1783, "inzamam-ul-haq": 1784, "asif": 1785, "scoring": 1786, "patrick": 1787, "sparta": 1788, "leadership": 1789, "andrei": 1790, "christian": 1791, "indians": 1792, "history": 1793, "consecutive": 1794, "progress": 1795, "stephen": 1796, "pedro": 1797, "crash": 1798, "significant": 1799, "newsdesk": 1800, "sees": 1801, "born": 1802, "cause": 1803, "employees": 1804, "show": 1805, "opens": 1806, "quarter-finals": 1807, "rtrs": 1808, "assault": 1809, "bangkok": 1810, "incident": 1811, "inc.": 1812, "lawyer": 1813, "material": 1814, "millions": 1815, "request": 1816, "algerian": 1817, "table": 1818, "estimates": 1819, "tests": 1820, "fox": 1821, "investigation": 1822, "planning": 1823, "rome": 1824, "training": 1825, "boost": 1826, "long-term": 1827, "involving": 1828, "inflation": 1829, "benetton": 1830, "hill": 1831, "portsmouth": 1832, "chelsea": 1833, "speculation": 1834, "moved": 1835, "holding": 1836, "lg": 1837, "thing": 1838, "zaire": 1839, "minority": 1840, "soldier": 1841, "jet": 1842, "huge": 1843, "tsang": 1844, "passed": 1845, "islamist": 1846, "pkk": 1847, "usda": 1848, "prince": 1849, "candidate": 1850, "st.": 1851, "h0": 1852, "spending": 1853, "suspended": 1854, "abandoned": 1855, "ob": 1856, "groningen": 1857, "monaco": 1858, "auxerre": 1859, "waugh": 1860, "whom": 1861, "dismissed": 1862, "site": 1863, "allegations": 1864, "stronger": 1865, "scandal": 1866, "managed": 1867, "pakistani": 1868, "yamaha": 1869, "auckland": 1870, "contact": 1871, "braves": 1872, "fiorentina": 1873, "doboj": 1874, "gun": 1875, "offices": 1876, "recovery": 1877, "fishermen": 1878, "om": 1879, "determine": 1880, "der": 1881, "bse": 1882, "expressed": 1883, "draft": 1884, "hotel": 1885, "considered": 1886, "opposed": 1887, "registration": 1888, "posted": 1889, "=": 1890, "uk": 1891, "notes": 1892, "base": 1893, "fears": 1894, "send": 1895, "bridge": 1896, "kabul": 1897, "hostage": 1898, "attend": 1899, "fair": 1900, "violations": 1901, "care": 1902, "improve": 1903, "wells": 1904, "surplus": 1905, "protection": 1906, "suspect": 1907, "bistrita": 1908, "arantxa": 1909, "vicario": 1910, "spoke": 1911, "gloucestershire": 1912, "atherton": 1913, "ferreira": 1914, "fast": 1915, "tirana": 1916, "sion": 1917, "prague": 1918, "budapest": 1919, "tony": 1920, "adrian": 1921, "jonathan": 1922, "andre": 1923, "reds": 1924, "bottom": 1925, "dortmund": 1926, "ever": 1927, "max": 1928, "includes": 1929, "promised": 1930, "towns": 1931, "regulation": 1932, "previously": 1933, "continues": 1934, "distribution": 1935, "improved": 1936, "closing": 1937, "expectations": 1938, "above": 1939, "below": 1940, "subject": 1941, "living": 1942, "faces": 1943, "worked": 1944, "appear": 1945, "liberia": 1946, "threatening": 1947, "residents": 1948, "kremlin": 1949, "heard": 1950, "flew": 1951, "fuel": 1952, "neighbouring": 1953, "interests": 1954, "conservative": 1955, "written": 1956, "militants": 1957, "cannot": 1958, "ethiopia": 1959, "gained": 1960, "alleged": 1961, "james": 1962, "jailed": 1963, "spent": 1964, "quite": 1965, "monitors": 1966, "airports": 1967, "cologne": 1968, "dividend": 1969, "frank": 1970, "bilateral": 1971, "cross": 1972, "reasons": 1973, "advertising": 1974, "thailand": 1975, "prevent": 1976, "billions": 1977, "indonesian": 1978, "marks": 1979, "forest": 1980, "means": 1981, "none": 1982, "advantage": 1983, "hansa": 1984, "rostock": 1985, "bailey": 1986, "jamaica": 1987, "shr": 1988, "rwandan": 1989, "river": 1990, "riots": 1991, "jordanian": 1992, "streets": 1993, "ankara": 1994, "ii": 1995, "princess": 1996, "corporate": 1997, "view": 1998, "first-half": 1999, "using": 2000, "warned": 2001, "mountain": 2002, "project": 2003, "makinen": 2004, "bradford": 2005, "helens": 2006, "gough": 2007, "irani": 2008, "newcastle": 2009, "preston": 2010, "wilson": 2011, "simon": 2012, "basketball": 2013, "nantes": 2014, "leverkusen": 2015, "ask": 2016, "tendulkar": 2017, "servants": 2018, "fear": 2019, "turn": 2020, "justice": 2021, "individual": 2022, "feet": 2023, "lack": 2024, "apartheid": 2025, "supreme": 2026, "plc": 2027, "ivac": 2028, "treasury": 2029, "cement": 2030, "tough": 2031, "hashimoto": 2032, "karachi": 2033, "rabobank": 2034, "lei": 2035, "cofinec": 2036, "ruutel": 2037, "barrick": 2038, "cdu": 2039, "owens": 2040, "sierra": 2041, "sep": 2042, "study": 2043, "proposal": 2044, "danger": 2045, "confidence": 2046, "beef": 2047, "threw": 2048, "necessary": 2049, "read": 2050, "why": 2051, "vehicles": 2052, "cars": 2053, "together": 2054, "gov": 2055, "joint": 2056, "waiting": 2057, "storm": 2058, "committed": 2059, "tension": 2060, "benjamin": 2061, "fly": 2062, "brief": 2063, "ramallah": 2064, "cancelled": 2065, "lifted": 2066, "documents": 2067, "headquarters": 2068, "shipment": 2069, "albania": 2070, "saddam": 2071, "rice": 2072, "beirut": 2073, "serve": 2074, "..": 2075, "outlook": 2076, "residence": 2077, "barrels": 2078, "+0,0": 2079, "monthly": 2080, "mayfair": 2081, "love": 2082, "norman": 2083, "gloria": 2084, "wait": 2085, "mind": 2086, "longer": 2087, "ran": 2088, "sterling": 2089, "toshiba": 2090, "glamorgan": 2091, "leicester": 2092, "w-0": 2093, "mujtaba": 2094, "lunch": 2095, "rafter": 2096, "o'brien": 2097, "provincial": 2098, "estonia": 2099, "slovenia": 2100, "penalties": 2101, "euro": 2102, "determined": 2103, "lose": 2104, "beaten": 2105, "mariners": 2106, "angels": 2107, "pitch": 2108, "extra": 2109, "three-run": 2110, "relief": 2111, "row": 2112, "scattered": 2113, "owns": 2114, "nijmegen": 2115, "nac": 2116, "breda": 2117, "finals": 2118, "clearly": 2119, "raymond": 2120, "lee": 2121, "miguel": 2122, "andrew": 2123, "additional": 2124, "belarus": 2125, "policemen": 2126, "certain": 2127, "quarterly": 2128, "researchers": 2129, "wrote": 2130, "built": 2131, "aid": 2132, "victim": 2133, "popular": 2134, "clash": 2135, "f": 2136, "doctor": 2137, "reason": 2138, "reading": 2139, "son": 2140, "atlantic": 2141, "credit": 2142, "maskhadov": 2143, "pts": 2144, "sarajevo": 2145, "serbian": 2146, "separatists": 2147, "kill": 2148, "leads": 2149, "heroin": 2150, "kg": 2151, "instead": 2152, "flights": 2153, "machado": 2154, "suffering": 2155, "massachusetts": 2156, "sentenced": 2157, "five-year": 2158, "suit": 2159, "neither": 2160, "nor": 2161, "truth": 2162, "carry": 2163, "tv": 2164, "bremen": 2165, "dublin": 2166, "kashmir": 2167, "create": 2168, "growing": 2169, "reduced": 2170, "gdp": 2171, "delegates": 2172, "serbia": 2173, "film": 2174, "begun": 2175, "disappointing": 2176, "operations": 2177, "throughout": 2178, "hurt": 2179, "generally": 2180, "lending": 2181, "build": 2182, "delay": 2183, "announce": 2184, "schumacher": 2185, "bundesliga": 2186, "clocked": 2187, "masterkova": 2188, "stadium": 2189, "plus": 2190, "colin": 2191, "finish": 2192, "crashed": 2193, "johan": 2194, "rwanda": 2195, "santos": 2196, "guilty": 2197, "junior": 2198, "worst": 2199, "taibe": 2200, "rapid": 2201, "suspects": 2202, "effective": 2203, "independent": 2204, "powers": 2205, "communist": 2206, "transport": 2207, "volatility": 2208, "potential": 2209, "effort": 2210, "zenith": 2211, "gets": 2212, "corp.": 2213, "jobs": 2214, "customers": 2215, "0-day": 2216, "investigating": 2217, "largely": 2218, "considering": 2219, "intervention": 2220, "decide": 2221, "mitsubishi": 2222, "wigan": 2223, "bristol": 2224, "hanwha": 2225, "lotte": 2226, "ssangbangwool": 2227, "smicer": 2228, "montpellier": 2229, "sittard": 2230, "vitesse": 2231, "volendam": 2232, "offers": 2233, "drive": 2234, "unknown": 2235, "corser": 2236, "brisbane": 2237, "queensland": 2238, "armstrong": 2239, "blind": 2240, "al": 2241, "education": 2242, "employee": 2243, "fraud": 2244, "crude": 2245, "postponed": 2246, "olympics": 2247, "oncins": 2248, "existing": 2249, "appointed": 2250, "peso": 2251, "fob": 2252, "epidemic": 2253, "gajdos": 2254, "loan": 2255, "soyoil": 2256, "shipments": 2257, "berlex": 2258, "gazprom": 2259, "daewoo": 2260, "consumers": 2261, "scientific": 2262, "commissioner": 2263, "standing": 2264, "illness": 2265, "rare": 2266, "visiting": 2267, "overseas": 2268, "registrations": 2269, "registered": 2270, "weak": 2271, "costas": 2272, "standard": 2273, "envoy": 2274, "right-wing": 2275, "ready": 2276, "enter": 2277, "captured": 2278, "prompted": 2279, "mainly": 2280, "permission": 2281, "taleban": 2282, "guards": 2283, "hussein": 2284, "presidency": 2285, "preparing": 2286, "prepared": 2287, "outstanding": 2288, "opportunity": 2289, "reduce": 2290, "0-month": 2291, "rises": 2292, "failure": 2293, "markka": 2294, "helsinki": 2295, "cleared": 2296, "fred": 2297, "valletta": 2298, "gone": 2299, "success": 2300, "hamlet": 2301, "let": 2302, "campbell": 2303, "colchester": 2304, "cardiff": 2305, "leicestershire": 2306, "nottinghamshire": 2307, "w.": 2308, "worcestershire": 2309, "salisbury": 2310, "served": 2311, "successful": 2312, "signs": 2313, "tillstrom": 2314, "rios": 2315, "kenneth": 2316, "woodbridge": 2317, "rio": 2318, "someone": 2319, "doubles": 2320, "partner": 2321, "grant": 2322, "stefan": 2323, "edberg": 2324, "agassi": 2325, "ecuador": 2326, "enqvist": 2327, "pull": 2328, "two-run": 2329, "three-game": 2330, "meetings": 2331, "homered": 2332, "capped": 2333, "earned": 2334, "defenders": 2335, "strikers": 2336, "carl": 2337, "angel": 2338, "uefa": 2339, "formula": 2340, "portugal": 2341, "collided": 2342, "contents": 2343, "values": 2344, "program": 2345, "resolution": 2346, "equal": 2347, "stores": 2348, "delivered": 2349, "especially": 2350, "brokers": 2351, "oxford": 2352, "receiving": 2353, "makes": 2354, "population": 2355, "shown": 2356, "landing": 2357, "first-round": 2358, "opponents": 2359, "hingis": 2360, "knew": 2361, "fought": 2362, "d": 2363, "kills": 2364, "southeast": 2365, "dozen": 2366, "travelling": 2367, "disarmament": 2368, "guinea": 2369, "winter": 2370, "thomson": 2371, "nearby": 2372, "station": 2373, "mine": 2374, "brunswijk": 2375, "custody": 2376, "mining": 2377, "detained": 2378, "accord": 2379, "onto": 2380, "aviation": 2381, "trillion": 2382, "stable": 2383, "suicide": 2384, "room": 2385, "lincoln": 2386, "demanded": 2387, "sporting": 2388, "extradition": 2389, "carried": 2390, "humanitarian": 2391, "roman": 2392, "islamists": 2393, "commanding": 2394, "solution": 2395, "threat": 2396, "block": 2397, "impossible": 2398, "hopes": 2399, "response": 2400, "bombay": 2401, "prize": 2402, "stopped": 2403, "parent": 2404, "fund": 2405, "replace": 2406, "example": 2407, "decree": 2408, "version": 2409, "pollock": 2410, "midnight": 2411, "hitting": 2412, "roger": 2413, "porto": 2414, "nancy": 2415, "capacity": 2416, "present": 2417, "fastest": 2418, "stepped": 2419, "sarah": 2420, "jump": 2421, "x": 2422, "lankan": 2423, "miami": 2424, "w0": 2425, "samsung": 2426, "driving": 2427, "liverpool": 2428, "lynch": 2429, "blacks": 2430, "brasilia": 2431, "davies": 2432, "apparently": 2433, "allegedly": 2434, "friend": 2435, "corporation": 2436, "dem": 2437, "editorial": 2438, "boxes": 2439, "addition": 2440, "partners": 2441, "communications": 2442, "hundreds": 2443, "comes": 2444, "dollars": 2445, "lawsuit": 2446, "slow": 2447, "wisconsin": 2448, "agents": 2449, "established": 2450, "rural": 2451, "oct": 2452, "spend": 2453, "holdings": 2454, "construction": 2455, "yuan": 2456, "vehicle": 2457, "rallying": 2458, "oldham": 2459, "aberdeen": 2460, "birmingham": 2461, "vale": 2462, "tries": 2463, "guingamp": 2464, "metz": 2465, "graafschap": 2466, "arnhem": 2467, "karlsruhe": 2468, "bayer": 2469, "freiburg": 2470, "linz": 2471, "unions": 2472, "counterpart": 2473, "executed": 2474, "fellow": 2475, "basque": 2476, "talking": 2477, "bratislava": 2478, "rail": 2479, "internet": 2480, "java": 2481, "celica": 2482, "kawasaki": 2483, "takeda": 2484, "haga": 2485, "kocinski": 2486, "ronald": 2487, "supplies": 2488, "nasdaq": 2489, "hungarian": 2490, "maleeva": 2491, "olsza": 2492, "ballot": 2493, "grade": 2494, "politicians": 2495, "reagan": 2496, "abortion": 2497, "nomination": 2498, "tankan": 2499, "m0": 2500, "mfs": 2501, "kelly": 2502, "perot": 2503, "jayasuriya": 2504, "biogen": 2505, "prosecutors": 2506, "veterinary": 2507, "required": 2508, "animal": 2509, "extremely": 2510, "eating": 2511, "lived": 2512, "aged": 2513, "taipei": 2514, "speaking": 2515, "rivals": 2516, "comments": 2517, "seat": 2518, "simitis": 2519, "snap": 2520, "coupon": 2521, "s&p": 2522, "limits": 2523, "ca": 2524, "intelligence": 2525, "plays": 2526, "conducted": 2527, "definitely": 2528, "answer": 2529, "secretary-general": 2530, "ousted": 2531, "changes": 2532, "keeping": 2533, "plo": 2534, "militia": 2535, "russians": 2536, "attempts": 2537, "maintain": 2538, "liberal": 2539, "calling": 2540, "establishment": 2541, "arrives": 2542, "prompt": 2543, "alert": 2544, "backing": 2545, "juppe": 2546, "proposals": 2547, "nationalist": 2548, "lift": 2549, "statistics": 2550, "agriculture": 2551, "link": 2552, "nick": 2553, "sven": 2554, "gilbert": 2555, "search": 2556, "weaver": 2557, "nathalie": 2558, "stayed": 2559, "durham": 2560, "kent": 2561, "sussex": 2562, "northamptonshire": 2563, "knight": 2564, "everton": 2565, "malivai": 2566, "petr": 2567, "wales": 2568, "larnaca": 2569, "sport": 2570, "newcombe": 2571, "slipped": 2572, "croatian": 2573, "pete": 2574, "fernando": 2575, "javier": 2576, "treated": 2577, "andy": 2578, "manage": 2579, "absence": 2580, "rallied": 2581, "terry": 2582, "blast": 2583, "homers": 2584, "became": 2585, "major-league": 2586, "derek": 2587, "blue": 2588, "kick": 2589, "marco": 2590, "antonio": 2591, "records": 2592, "headed": 2593, "places": 2594, "romanian": 2595, "emerged": 2596, "sometimes": 2597, "garlic": 2598, "begins": 2599, "ceremony": 2600, "possibility": 2601, "surprise": 2602, "monica": 2603, "runner-up": 2604, "davenport": 2605, "coetzer": 2606, "serving": 2607, "nigerian": 2608, "observers": 2609, "repeatedly": 2610, "prayers": 2611, "command": 2612, "aslan": 2613, "lives": 2614, "rescued": 2615, "bogota": 2616, "pacific": 2617, "hot": 2618, "activities": 2619, "showing": 2620, "baht": 2621, "formal": 2622, "canberra": 2623, "anyone": 2624, "freedom": 2625, "parts": 2626, "happened": 2627, "kevorkian": 2628, "smith": 2629, "struggle": 2630, "network": 2631, "greatest": 2632, "prosecutor": 2633, "produce": 2634, "magazines": 2635, "magazine": 2636, "organisations": 2637, "radical": 2638, "shows": 2639, "bring": 2640, "concerns": 2641, "wrist": 2642, "criminal": 2643, "connection": 2644, "edged": 2645, "recovered": 2646, "edge": 2647, "stood": 2648, "missionary": 2649, "task": 2650, "us$": 2651, "internal": 2652, "equipment": 2653, "confident": 2654, "bed": 2655, "year-ago": 2656, "hk$": 2657, "safety": 2658, "blow": 2659, "initially": 2660, "accompanied": 2661, "doubt": 2662, "concerned": 2663, "goldman": 2664, "brian": 2665, "century": 2666, "jacques": 2667, "mika": 2668, "gooch": 2669, "fun": 2670, "americans": 2671, "person": 2672, "seedings": 2673, "charlton": 2674, "thompson": 2675, "route": 2676, "lisbon": 2677, "portuguese": 2678, "candidates": 2679, "produced": 2680, "svetlana": 2681, "mitchell": 2682, "speed": 2683, "medal": 2684, "julie": 2685, "wellman": 2686, "juventus": 2687, "angola": 2688, "n": 2689, "fever": 2690, "mideast": 2691, "treatment": 2692, "casualties": 2693, "reserves": 2694, "organised": 2695, "materials": 2696, "chechens": 2697, "dark": 2698, "try": 2699, "elected": 2700, "difficulties": 2701, "ali": 2702, "bread": 2703, "autonomy": 2704, "facing": 2705, "neighbours": 2706, "falling": 2707, "warrants": 2708, "charles": 2709, "remove": 2710, "microsoft": 2711, "handling": 2712, "hijacking": 2713, "arkansas": 2714, "idea": 2715, "scene": 2716, "cotton": 2717, "continuing": 2718, "prospects": 2719, "striking": 2720, "voted": 2721, "violent": 2722, "commodities": 2723, "acquisition": 2724, "kankkunen": 2725, "ferrari": 2726, "favour": 2727, "removed": 2728, "darren": 2729, "ross": 2730, "villa": 2731, "gks": 2732, "pro-baseball": 2733, "hyundai": 2734, "haitai": 2735, "goalkeeper": 2736, "bastia": 2737, "lille": 2738, "rennes": 2739, "bordeaux": 2740, "rkc": 2741, "willem": 2742, "tilburg": 2743, "utrecht": 2744, "az": 2745, "alkmaar": 2746, "bochum": 2747, "arminia": 2748, "bielefeld": 2749, "moenchengladbach": 2750, "werder": 2751, "duesseldorf": 2752, "firms": 2753, "skull": 2754, "class": 2755, "nicaragua": 2756, "activists": 2757, "tehran": 2758, "lb": 2759, "mds": 2760, "judicial": 2761, "gathering": 2762, "mandate": 2763, "bourlet": 2764, "accepted": 2765, "inches": 2766, "venture": 2767, "marketing": 2768, "ducati": 2769, "aoki": 2770, "reaching": 2771, "cardinals": 2772, "cubs": 2773, "marlins": 2774, "shut": 2775, "serie": 2776, "lance": 2777, "baker": 2778, "express": 2779, "o'neal": 2780, "agenda": 2781, "celsius": 2782, "negative": 2783, "gilbertson": 2784, "rand": 2785, "merger": 2786, "infusion": 2787, "botham": 2788, "popov": 2789, "catch": 2790, "perry": 2791, "barbara": 2792, "controllers": 2793, "gunman": 2794, "contracts": 2795, "resign": 2796, "airways": 2797, "midwest": 2798, "refined": 2799, "bids": 2800, "margins": 2801, "tapie": 2802, "iraqis": 2803, "colonna": 2804, "certainly": 2805, "faulding": 2806, "spla": 2807, "iliescu": 2808, "cvg": 2809, "lanusse": 2810, "unc": 2811, "helibor": 2812, "arequipa": 2813, "sakai": 2814, "sec": 2815, "collinelli": 2816, "noise": 2817, "yemen": 2818, "acc": 2819, "evert": 2820, "boj": 2821, "representative": 2822, "specific": 2823, "review": 2824, "backed": 2825, "waste": 2826, "restaurant": 2827, "sheet": 2828, "buyers": 2829, "items": 2830, "store": 2831, "socialists": 2832, "green": 2833, "pm": 2834, "maturity": 2835, "type": 2836, "lehman": 2837, "swedish": 2838, "assessment": 2839, "via": 2840, "confirm": 2841, "true": 2842, "attacked": 2843, "kurds": 2844, "patriotic": 2845, "interbank": 2846, "deposit": 2847, "abu": 2848, "flying": 2849, "helicopter": 2850, "possibly": 2851, "controlled": 2852, "regular": 2853, "lifting": 2854, "embargo": 2855, "threats": 2856, "occurred": 2857, "cent": 2858, "bullish": 2859, "mean": 2860, "dated": 2861, "trends": 2862, "holes": 2863, "ensure": 2864, "experts": 2865, "worldwide": 2866, "billy": 2867, "jack": 2868, "disappointed": 2869, "sergi": 2870, "confessed": 2871, "somerset": 2872, "walker": 2873, "hussain": 2874, "lbw": 2875, "ferguson": 2876, "ivanisevic": 2877, "rosset": 2878, "cedric": 2879, "pioline": 2880, "alberto": 2881, "stoltenberg": 2882, "professional": 2883, "ruch": 2884, "scorer": 2885, "hearts": 2886, "split": 2887, "else": 2888, "faced": 2889, "badminton": 2890, "malaysian": 2891, "sun": 2892, "------------------------": 2893, "strikeouts": 2894, "ripken": 2895, "solo": 2896, "settled": 2897, "woosnam": 2898, "roe": 2899, "factors": 2900, "allocated": 2901, "balls": 2902, "invitation": 2903, "refunds": 2904, "0.0.0": 2905, "producers": 2906, "regarding": 2907, "personnel": 2908, "pain": 2909, "weight": 2910, "normal": 2911, "cholesterol": 2912, "benefit": 2913, "fled": 2914, "plymouth": 2915, "active": 2916, "holders": 2917, "avoided": 2918, "anne": 2919, "perhaps": 2920, "lindsay": 2921, "anthony": 2922, "age": 2923, "m": 2924, "flow": 2925, "chief-of-staff": 2926, "railway": 2927, "trouble": 2928, "ten": 2929, "two-day": 2930, "mines": 2931, "firing": 2932, "colombian": 2933, "maoist": 2934, "propaganda": 2935, "regime": 2936, "critics": 2937, "self-rule": 2938, "owner": 2939, "copies": 2940, "journalists": 2941, "selling": 2942, "istanbul": 2943, "mohamed": 2944, "egyptian": 2945, "+0-0-0": 2946, "claims": 2947, "attended": 2948, "queens": 2949, "putting": 2950, "midday": 2951, "attending": 2952, "judith": 2953, "abuse": 2954, "sentence": 2955, "actions": 2956, "algiers": 2957, "foreigners": 2958, "flown": 2959, "addressed": 2960, "global": 2961, "signing": 2962, "liam": 2963, "troubled": 2964, "islamabad": 2965, "engineering": 2966, "nobel": 2967, "charity": 2968, "failing": 2969, "founded": 2970, "forecasts": 2971, "bernard": 2972, "revenues": 2973, "pledged": 2974, "hunt": 2975, "escape": 2976, "**": 2977, "lows": 2978, "closes": 2979, "kiev": 2980, "reforms": 2981, "monetary": 2982, "postpone": 2983, "mass": 2984, "language": 2985, "volkova": 2986, "various": 2987, "improvement": 2988, "jean": 2989, "habsudova": 2990, "tranmere": 2991, "grimsby": 2992, "k.": 2993, "0.0-0-0-0": 2994, "advance": 2995, "pretty": 2996, "missed": 2997, "affected": 2998, "shots": 2999, "check": 3000, "mcgrath": 3001, "reliever": 3002, "luis": 3003, "germain": 3004, "trinidad": 3005, "faster": 3006, "jon": 3007, "mills": 3008, "uganda": 3009, "entire": 3010, "formally": 3011, "brugge": 3012, "installed": 3013, "timetable": 3014, "consensus": 3015, "trust": 3016, "airlines": 3017, "transportation": 3018, "clean": 3019, "arabs": 3020, "hearing": 3021, "elsewhere": 3022, "mayor": 3023, "trafford": 3024, "nairobi": 3025, "mate": 3026, "assistant": 3027, "smaller": 3028, "policies": 3029, "kurd": 3030, "virginia": 3031, "detective": 3032, "stabbed": 3033, "identified": 3034, "dan": 3035, "weld": 3036, "politics": 3037, "showers": 3038, "crop": 3039, "kathmandu": 3040, "yield": 3041, "controls": 3042, "stenning": 3043, "everything": 3044, "sbc": 3045, "word": 3046, "fallen": 3047, "launch": 3048, "tied": 3049, "everyone": 3050, "alaska": 3051, "sound": 3052, "churches": 3053, "turner": 3054, "suspicion": 3055, "calif.": 3056, "ing": 3057, "wounds": 3058, "lions": 3059, "scientist": 3060, "sharp": 3061, "greens": 3062, "niugini": 3063, "staged": 3064, "cniec": 3065, "moving": 3066, "exact": 3067, "discussions": 3068, "taylor": 3069, "yesterday": 3070, "semifinals": 3071, "suspension": 3072, "successive": 3073, "dundee": 3074, "crystal": 3075, "stoke": 3076, "barnsley": 3077, "huddersfield": 3078, "rovers": 3079, "brooke": 3080, "krakow": 3081, "charleroi": 3082, "strasbourg": 3083, "havre": 3084, "lyon": 3085, "waalwijk": 3086, "twente": 3087, "enschede": 3088, "roda": 3089, "jc": 3090, "duisburg": 3091, "sv": 3092, "wage": 3093, "hurricane": 3094, "eritrea": 3095, "acting": 3096, "stance": 3097, "column": 3098, "camp": 3099, "grenades": 3100, "heads": 3101, "happen": 3102, "edouard": 3103, "kidnapping": 3104, "theft": 3105, "hear": 3106, "boys": 3107, "margin": 3108, "startup": 